export const getSeanceDocs = `С помощью данного эндпойнта вы можете получить список активных сеансов пользователя.`;
export const patchSeanceDocs = `С помощью данного эндпойнта вы можете обновить текущий сеанс ( получить новую пару токенов ).`;
export const deleteSeanceDocs = `С помощью данного эндопйнта вы можете завершить все сеансы или конкретный сеанс. Для заверещения конкретного сеанса отправьте его id в path.`;
export const logOut = `С помощью данного эндопйнта вы можете завершить текущий сеанс.`;
