export const getDeliveries = `С помощью данного эндпойнта вы можете получить список доставок`;
export const getPayments = `С помощью данного эндпойнта вы можете получить список доставок`;
export const getOrderStatuses = `С помощью данного эндпойнта вы можете получить список доставок`;
export const getOrders = `С помощью данного эндпойнта вы можете получить список заказов`;
export const getOrder = `С помощью данного эндпойнта вы можете получить заказ по его id`;
export const getRequestOrder = `С помощью данного эндпойнта вы можете получить информацию о возможном заказе`;
