export const getColors = `С помощью данного эндпойнта вы можете получить список цветов колекции для фильтрации.`;
export const getGenders = `С помощью данного эндпойнта вы можете получить список гендеров для фильтрации.`;
export const getVolumes = `С помощью данного эндпойнта вы можете получить список объемов для фильтрации.`;
export const getMotives = `С помощью данного эндпойнта вы можете получить список мотивов для фильтрации.`;
export const getPrices = `С помощью данного эндпойнта вы можете получить диапазон цен для фильтрации.`;
export const getTypes = `С помощью данного эндпойнта вы можете получить список типов для фильтрации.`;
export const getOrders = `С помощью данного эндпойнта вы можете получить список ключей сортировки.`;
